const zh_hans = {
    home: {
        test1: '可开出代币：',
        test2: '查看获奖名单',
        test3: '领取盲盒',
        test4: '我的宝库',
        test5: '温馨提示',
        test6: '1.盲盒等级为：钻石、黄金、白银、黑铁，每个等级对应不同的活动代币种类及数量.',
        test7: '2.只有在获奖名单中的用户地址，才可以领取到盲盒.',
        test8: '3.盲盒需要手动打开，获取其中奖励.',
        test9: '4.该活动是在HSC上完成的活动，最终解释权归HSC所有.',
        test10: '您的地址，领取盲盒：',
        test11: '粘贴',
        test12: '提交',
        test13: '我的宝库',
        test14: '立即开启',

        test15: '恭喜您成功打开',
        test16: '获得',
        test17: '截图分享',
        test18: '领取失败',
        test19: '领取成功',
        test20: '您还剩',

        test21: '次机会',
        test22: '可开出代币：',
        test23: '领取到宝库',
        test24: '很遗憾，您未能获得盲盒',
        test25: '可能已领取完或没有领取资格',
        test26: '查看排名',

        test27: '钻石盲盒',
        test28: '黄金盲盒',
        test29: '白银盲盒',
        test30: '青铜盲盒',
        test31: '黑铁盲盒',
    }
};
export default zh_hans;