const ko = {
    home: {
        test1: '개설 가능 코인：',
        test2: '당첨 명단 확인',
        test3: '박스받기',
        test4: '나의 보관함',
        test5: '안내',
        test6: '1. 랜덤 박스 구분 ：다이아몬드, 플래티넘, 골드, 실버, 브론즈, 블랙으로 나뉘며, 각 등급별 코인 종류와 수량이 다릅니다.',
        test7: '2. 리워드 당첨 명단에 있는 사용자 주소로만 수취가 가능합니다.',
        test8: '3. 랜덤 박스는 수동으로 열어 리워드를 확인할 수 있습니다.',
        test9: '4. 해당 이벤트의 모든 최종 해석권은 Hoo에 있습니다.',
        test10: '귀하의 주소, 박스 받기：',
        test11: '주소 복사',
        test12: '제출',
        test13: '나의 보관함',
        test14: '실행하기',

        test15: '다음의 박스를 열었습니다. ',
        test16: '획득',
        test17: '캡쳐 공유',
        test18: '수취 실패',
        test19: '수취 성공',
        test20: '남은 기회',

        test21: '회',
        test22: '개설 가능 코인：',
        test23: '보관함으로 받기',
        test24: '아쉽지만 수취 가능한 박스가 없습니다.',
        test25: '이미 받았거나 수취 가능 자격이 아닙니다.',
        test26: '순위보기',

        test27: '다이아몬드 박스',
        test28: '골드 박스',
        test29: '실버 박스',
        test30: '브론즈 박스',
        test31: '블랙 박스',

        test32: 'HSC를 열었습니다.',
        test33: '획득：',
        test34: '더 많은기회 얻기, 지금 바로 후닷컴 스마트 체인(HSC) 알아보기',
        test35: '사진 복사',
        test36: '휴대폰 캡쳐 기능 사용',

        test37: '또는 주소의 HOO가 0.1보다 적습니다.',
        test38: 'HOO 구매',
        test39: '5. 주소에 0.1 HOO 이상 보유해야 하며, >325 이상의 10000명의 사용자만 수취 가능합니다.'
    }
};
export default ko;